hello= \u041f\u0440\u0438\u0443\u043c\u043d\u043e\u0436\u0430\u0439 \u0441\u0432\u043e\u0438 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044b \u0441 \u043d\u0430\u043c\u0438. \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0441\u044f \u0438 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0441\u044f \u043a \u043f\u0435\u0440\u0432\u043e\u0439 \u0441\u043e\u0442\u043d\u0435 \u0441\u043f\u0438\u0441\u043a\u0430 Forbes.
date=\u0414\u0430\u0442\u0430
hippodrome=\u0418\u043f\u043f\u043e\u0434\u0440\u043e\u043c
races=\u0421\u043a\u0430\u0447\u043a\u0438
name=\u0418\u043c\u044f
event=\u0421\u043e\u0431\u044b\u0442\u0438\u0435
types_of_bets=\u0412\u0438\u0434\u044b \u0441\u0442\u0430\u0432\u043e\u043a
main=\u0413\u043b\u0430\u0432\u043d\u0430\u044f
history=\u0418\u0441\u0442\u043e\u0440\u0438\u044f
registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
signin=\u0412\u0445\u043e\u0434
ru=RU
en=EN
password=\u041f\u0430\u0440\u043e\u043b\u044c
input_login=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 email

#Registration
surname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
input_surname=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0444\u0430\u043c\u0438\u043b\u0438\u044f
input_name=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043c\u044f
input_patronymic=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043e\u0442\u0447\u0435\u0441\u0442\u0432\u043e
patronymic=\u041e\u0442\u0447\u0435\u0441\u0442\u0432\u043e
birthday=\u0414\u0430\u0442\u0430 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f
month=\u041c\u0435\u0441\u044f\u0446
year=\u0413\u043e\u0434
input_password=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
phone=\u0422\u0435\u043b\u0435\u0444\u043e\u043d
input_phone=8(xxx)-xxx-xx-xx
role=\u0420\u043e\u043b\u044c
client=\u041a\u043b\u0438\u0435\u043d\u0442
admin=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440
address=\u0410\u0434\u0440\u0435\u0441
input_address=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441
clean_form=\u041e\u0447\u0438\u0441\u0442\u0438\u0442\u044c \u0444\u043e\u0440\u043c\u0443
day=\u0414\u0435\u043d\u044c
january=\u042f\u043d\u0432\u0430\u0440\u044c
february=\u0424\u0435\u0432\u0440\u0430\u043b\u044c
march=\u041c\u0430\u0440\u0442
april=\u0410\u043f\u0440\u0435\u043b\u044c
may=\u041c\u0430\u0439
june=\u0418\u044e\u043d\u044c
july=\u0418\u044e\u043b\u044c
august=\u0410\u0432\u0433\u0443\u0441\u0442
september=\u0421\u0435\u043d\u0442\u044f\u0431\u0440\u044c
october=\u041e\u043a\u0442\u044f\u0431\u0440\u044c
november=\u041d\u043e\u044f\u0431\u0440\u044c
december=\u0414\u0435\u043a\u0430\u0431\u0440\u044c

#Types of bets
tittleB=\n\u0412\u0438\u0434\u044b \u0441\u0442\u0430\u0432\u043e\u043a \u043d\u0430 \u043b\u043e\u0448\u0430\u0434\u0438\u043d\u044b\u0445 \u0441\u043a\u0430\u0447\u043a\u0430\u0445.\n
textB=\n\u041c\u043d\u043e\u0433\u0438\u0435 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442 \u0434\u043b\u044f \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0432\u0438\u0434\u043e\u0432 \u0441\u0442\u0430\u0432\u043e\u043a. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u0430\u0432\u043a\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u0440\u0435\u0436\u0435, \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u2013 \u0447\u0430\u0449\u0435. \u041d\u043e \u0435\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u0438\u043f\u043e\u0432 \u0441\u0442\u0430\u0432\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u0441 \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435\u043c.\n
textB1=\nWin \u2013 \u0441\u0442\u0430\u0432\u043a\u0430 \u043d\u0430 \u043f\u043e\u0431\u0435\u0434\u0443 \u0432 \u0433\u043e\u043d\u043a\u0435. Win \u044d\u0442\u043e \u0432\u0438\u0434 \u0441\u0442\u0430\u0432\u043a\u0438 \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043e\u0434\u043d\u0443 \u043b\u043e\u0448\u0430\u0434\u044c, \u043a\u043e\u0442\u043e\u0440\u0430\u044f, \u043a\u0430\u043a \u0432\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0437\u0430\u0439\u043c\u0435\u0442 1-\u0435 \u043f\u0440\u0438\u0437\u043e\u0432\u043e\u0435 \u043c\u0435\u0441\u0442\u043e. \u042d\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0432\u043e\u0439 \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438 \u0437\u0430\u0431\u0435\u0433\u0430 \u0432 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u043a\u043e\u0439 \u043a\u043e\u043d\u0442\u043e\u0440\u0435 \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u00ab\u0417\u0410\u00bb (Back). \u042d\u0442\u043e\u0442 \u0432\u0438\u0434 \u0441\u0442\u0430\u0432\u043a\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0438 \u0441\u0430\u043c\u044b\u043c \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u043d\u044b\u043c. \u0412\u044b\u0438\u0433\u0440\u044b\u0448 \u0441\u0442\u0430\u0432\u043a\u0438 \u0441\u043e\u0441\u0442\u043e\u0438\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u0438, \u0435\u0441\u043b\u0438 \u0432 \u0437\u0430\u0431\u0435\u0433\u0435 \u043b\u043e\u0448\u0430\u0434\u044c \u043f\u0440\u0438\u0434\u0451\u0442 \u043f\u0435\u0440\u0432\u043e\u0439. \u041f\u0440\u0438 \u0432\u0441\u0435\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u0445 \u0441\u0442\u0430\u0432\u043a\u0430 \u043f\u0440\u043e\u0438\u0433\u0440\u0430\u0435\u0442. \u0422\u0430\u043a \u0436\u0435 \u0432 \u044d\u0442\u043e\u043c \u0432\u0438\u0434\u0435 \u0441\u0442\u0430\u0432\u043e\u043a \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0442\u0430\u0432\u043a\u0443 \u041f\u0420\u041e\u0422\u0418\u0412 (Lay). \u0421\u0442\u0430\u0432\u043a\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u043b\u043e\u0448\u0430\u0434\u044c \u043f\u0440\u043e\u0442\u0438\u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u044b \u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u043d\u0435 \u043f\u0440\u0438\u0434\u0435\u0442 \u043f\u0435\u0440\u0432\u043e\u0439.\n
textB2=\nPlace (To be placed, Place only) \u2013 \u0432\u0438\u0434 \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0430 \u043b\u044e\u0431\u043e\u0435 \u043f\u0440\u0438\u0437\u043e\u0432\u043e\u0435 \u043c\u0435\u0441\u0442\u043e. \u0421\u0442\u0430\u0432\u043a\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u0435\u0442, \u0435\u0441\u043b\u0438 \u043b\u043e\u0448\u0430\u0434\u044c \u0437\u0430\u0439\u043c\u0435\u0442 \u0432 \u0434\u0430\u043d\u043d\u043e\u043c \u0437\u0430\u0431\u0435\u0433\u0435 \u043b\u044e\u0431\u043e\u0435 \u043f\u0440\u0438\u0437\u043e\u0432\u043e\u0435 \u043c\u0435\u0441\u0442\u043e. \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u0437\u043e\u0432\u044b\u0445 \u043c\u0435\u0441\u0442 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0432 \u0437\u0430\u0431\u0435\u0433\u0435 \u043b\u043e\u0448\u0430\u0434\u0435\u0439.\n
textB3=\nShow (\u041f\u043e\u043a\u0430\u0437\u043d\u0430\u044f) \u2013 \u0442\u0438\u043f \u0441\u0442\u0430\u0432\u043a\u0438, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439 \u0432 \u0441\u0435\u0432\u0435\u0440\u043e\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a\u0438\u0445 \u0441\u043a\u0430\u0447\u043a\u0430\u0445. \u0421\u0442\u0430\u0432\u043a\u0430 \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 \u0432 \u0437\u0430\u0431\u0435\u0433\u0435 \u043b\u043e\u0448\u0430\u0434\u044c \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043a \u0444\u0438\u043d\u0438\u0448\u0443 \u043f\u0435\u0440\u0432\u043e\u0439, \u0432\u0442\u043e\u0440\u043e\u0439 \u0438\u043b\u0438 \u0442\u0440\u0435\u0442\u044c\u0435\u0439. \u0412 \u044d\u0442\u0438\u0445 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u0445 \u0432 \u0441\u0442\u0430\u0432\u043a\u0430\u0445 Place, \u043f\u0440\u0438\u0437\u043e\u0432\u044b\u043c\u0438 \u043c\u0435\u0441\u0442\u0430\u043c\u0438 \u0431\u0443\u0434\u0443\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0435\u0440\u0432\u043e\u0435 \u0438 \u0432\u0442\u043e\u0440\u043e\u0435 \u043c\u0435\u0441\u0442\u043e.\n

#Races
forday=\u0417\u0430 24 \u0447\u0430\u0441\u0430
forweek=\u0417\u0430 \u043d\u0435\u0434\u0435\u043b\u044e
formonth=\u0417\u0430 \u043c\u0435\u0441\u044f\u0446

#User
profile=\u041f\u0440\u043e\u0444\u0438\u043b\u044c
signout=\u0412\u044b\u0439\u0442\u0438

#Admin
control=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435
clients=\u041a\u043b\u0438\u0435\u043d\u0442\u044b
events=\u0421\u043e\u0431\u044b\u0442\u0438\u044f
horses=\u041b\u043e\u0448\u0430\u0434\u0438
balance=\u0411\u0430\u043b\u0430\u043d\u0441
delete=\u0423\u0434\u0430\u043b\u0438\u0442\u044c

result=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442
input_new_password=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u043e\u0432\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
save=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c
sum=\u0421\u0443\u043c\u043c\u0430
put=\u041f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c
add=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c
input_horse=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043a\u043b\u0438\u0447\u043a\u0443 \u043b\u043e\u0448\u0430\u0434\u0438
time=\u0412\u0440\u0435\u043c\u044f
addpart=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430
participants=\u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438
num=\u2116
myhistory=\u041c\u043e\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f
all=\u0412\u0441\u0435
bet=\u0421\u0442\u0430\u0432\u043a\u0430
coef=\u041a\u043e\u044d\u0444\u0444\u0438\u0446\u0438\u0435\u043d\u0442
win=\u0412\u044b\u0438\u0433\u0440\u044b\u0448
type=\u0422\u0438\u043f
bookmaker=\u0411\u0443\u043A\u043C\u0435\u043A\u0435\u0440
confirm=\u041f\u0440\u0438\u043d\u044f\u0442\u044c

textAboutPart=\u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u0437\u0430\u0431\u0435\u0433\u0430 \u043d\u0435 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u044b. \u0417\u0430\u0439\u0434\u0438\u0442\u0435 \u043f\u043e\u0437\u0436\u0435.
notstart=\u0413\u043e\u043d\u043a\u0430 \u0435\u0449\u0435 \u043d\u0435 \u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c.


#ErrorMessages
empty=\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u043f\u043e\u043b\u0435\u0439 \u043f\u0443\u0441\u0442\u044b.
tooLong=\u0414\u043b\u0438\u043d\u0430 \u043f\u043e\u043b\u0435\u0439 \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u0430 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0442\u044c 100 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432.
wrongEmail=\u041d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u044b\u0439 email.
emailExists=\u0414\u0430\u043d\u043d\u044b\u0439 email \u0443\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f.
wrongUrlRequest=\u0427\u0442\u043e-\u0442\u043e \u043f\u043e\u0448\u043b\u043e \u043d\u0435 \u0442\u0430\u043a, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0441\u043d\u043e\u0432\u0430...
wrongDate=\u041d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u0430\u044f \u0434\u0430\u0442\u0430 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f
nosuchuser=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0441 \u0442\u0430\u043a\u0438\u043c \u0438\u043c\u0435\u043d\u0435\u043c \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d
nameUsed=\u042d\u0442\u043e \u0438\u043c\u044f \u0443\u0436\u0435 \u0437\u0430\u043d\u044f\u0442\u043e

#Ticket
noMoney=\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0441\u0447\u0435\u0442\u0443